Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajien_kokous_17_-18_12__jarjestetaan_etayhteyksin.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjien kokous 17.–18.12. järjestetään etäyhteyksin
sme: Sámedikki čoahkkin 17.–18.12. lágiduvvo gáiddusoktavuođaiguin

source: Saamelaiskäräjien kokous 4/2020 järjestetään 17.-18.12.2020 koronatilanteen vuoksi etäyhteyksin.
sme: Sámedikki čoahkkin 4/2020 lágiduvvo 17.-18.12.2020 korona dili dihtii gáiddusoktavuođaiguin .

source: Kaksipäiväinen kokous päättää mm. kahden totuus- ja sovintokomission jäsenen esittämisestä valtioneuvostolle, Saamelaiskäräjien toimintasuunnitelmasta ja talousarviosta vuodelle 2021 sekä toimialakohtaisista toiminta- ja kehittämisohjelmista vaalikaudelle 2020–2023.
sme: Guovttebeaivásaš čoahkkin mearrida ee. guovtte duohtavuođa – ja so abadankommišuvnna lahtu e vttoheamis stáhtaráđđái , S ámedikki doaibmaplánas ja bušeahtas jahkái 2021 s ihke doaibmasurggiid guoski doaibman- ja ovddidanprográmmain v álgabadjái 2020–2023.

source: Välttämättömistä syistä Saamelaiskäräjien jäsen voi osallistua kokoukseen myös Sajoksesta.
sme: V ealtameahttun sivaid dihtii Sámedikki lahttu sáhttá oassálastit čoahkkimii maiddái Sajosis.

source: Parlamenttisaliin ei oteta yleisöä koronatilanteen vuoksi.
sme: Parlameantasálii eai váldojuvvo geahččit dehege álbmot koronadili dihte.

source: Saamelaiskäräjien kokous päättää Saamelaiskäräjien työjärjestyksen muuttamisesta määräajaksi koronapandemian aiheuttaman tartuntatautivaaran vuoksi, kahden totuus- ja sovintokomission jäsenen esittämisestä valtioneuvostolle, Saamelaiskäräjien toimintasuunnitelmasta ja talousarviosta vuodelle 2021, toimialakohtaisista toiminta- ja kehittämisohjelmista vaalikaudelle 2020-2023 ja jäsenen nimeämisestä Akwé:kon työryhmään koskien saamelaisten kotiseutualueen luonnonvarasuunnittelua.
sme: Sámedikki čoahkkin mearrida Sámedikki bargoortnega nuppástuhttimis mearreáigái koronapandemiija dagahan njoammudávdavára dihtii, guovtte duohtavuođa- ja soabadankommišuvnna lahtu evttoheamis stáhtaráđđái, Sámedikki doaibmaplánas ja bušeahtas jahkái 2021, doaibmasurggiid guoski doaibman- ja ovddidanprográmmain válgabadjái 2020-2023 ja lahtu nammadeamis Akwé:kon bargojovkui guoskkadin sámiid ruovttuguovllu luondduriggodatplánema.

source: Lisäksi kokous käsittelee saamelaisten psykososiaalista tukea totuus- ja sovintoprosessissa ja käy lähetekeskustelun saamelaiskäräjävaalien yhtenäistämisesityksen johdosta.
sme: Lassin čoahkkin gieđahallá sámiid psykososiálalaš doarjaga duohtavuođa- ja soabadanproseassa áigge ja geavvá sáttaságastallama sámediggeválggaid oktilašvuođaevttohusa dihtii.

source: Kokouksen 4/2020 esityslista löytyy dokumenttipankista.
sme: Čoahkkima 4/2020 áššelistu lea dokumeantabáŋkkus.

source: Parlamenttisaliin ei oteta yleisöä
sme: Parlameantasálii eai váldojuvvo geahččit dehege álbmot

source: Saamelaiskäräjien jäsenet osallistuvat kaksipäiväiseen kokoukseen joko etäyhteyksin tai paikan päällä Sajoksessa.
sme: Sámedikki lahtut oassálastet guovttebeaivásaš čoahkkimii juogo gáiddusoktavuođaiguin dahje báikki alde Sajosis.

source: Koronatilanteen vuoksi yleisö ja media voivat seurata kokousta ainoastaan livelähetyksen kautta osoitteessa www.samediggi.fi/live .
sme: Koronadili dihte álbmot ja media sáhttet čuovvut čoahkkima dušše njuolggo sáddaga bokte čujuhusas www.samediggi.fi/live .

source: Lähetyksessä on saatavilla tulkkaus kaikille kolmelle saamen kielelle ja suomeksi.
sme: Sáddagis lea oažžun láhkai dulkon buot golmma sámegillii ja suomagillii.

source: Sajoksen parlamenttisaliin ei oteta yleisöä paikalle.
sme: Sajosa parlameantasálii ii váldojuvvo álbmot báikki ala.

source: Lisätietoja:
sme: Lassedieđut:

source: puheenjohtaja Tuomas Aslak Juuso puh. 040 687 3394 / 010 839 3101, tuomas.juuso(at)samediggi.fi
sme: ságajođiheaddji Tuomas Aslak Juuso, tlf. 040 687 3394 / 010 839 3101, tuomas.juuso(at)samediggi.fi

source: hallintopäällikkö Pia Ruotsala-Kangasniemi puh. 010 839 3100 / 040 726 2688, pia.ruotsala(at)samediggi.fi
sme: hálddahushoavda Pia Ruotsala-Kangasniemi tlf. 010 839 3100 / 040 726 2688, pia.ruotsala(at)samediggi.fi

source: viestintäsihteeri Johanna Alatorvinen puh. 010 839 3140 / 040 663 4493, johanna.alatorvinen(at)samediggi.fi
sme: dieđihančálli Johanna Alatorvinen, tlf. 010 839 3140 / 040 663 4493, johanna.alatorvinen(at)samediggi.fi
